fisherman/ansible-completion
fisherman/await
fisherman/docker-completion
fisherman/fnm
fisherman/get_file_age
fisherman/gitignore
fisherman/last_job_id
fisherman/menu
oh-my-fish/plugin-node
