fisherman/ansible-completion
fisherman/await
fisherman/docker-completion
fisherman/fnm
fisherman/get_file_age
fisherman/getopts
fisherman/gitignore
fisherman/last_job_id
fisherman/menu
0rax/narwhal
oh-my-fish/plugin-node-binpath
fisherman/spin
